<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Home Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'feature_category' => 'Избранные категории',
    'category_title' => 'Это давно установленный факт, что читатель будет отвлекаться на удобочитаемое содержимое страницы при просмотре ее макета. Смысл использования Lorem Ipsum.',
    'students' => 'Ученики',
    'read_more' => 'Подробнее',
    'view_all' => 'Посмотреть все',
    'country_title' => 'Это давно установленный факт, что читатель будет отвлекаться на удобочитаемое содержимое страницы при просмотре ее макета. Смысл использования Lorem Ipsum.',
    'pupular_country' => 'Популярные страны',
    'faq' => 'Часто задаваемые вопросы',
    'faq_title' => 'Выберите один из часто задаваемых вопросов ниже, чтобы узнать больше об университетах, стипендиях и программах. Кроме того, начните думать о важных вещах, которые следует учитывать при погружении в поиски за границей.',
    'uni_que' => 'Вопрос об университетах',
    'uni_pro' => 'Вопрос о программах',
    'no_faq' => 'Нет часто задаваемых вопросов прямо сейчас.',
    'no_state' => 'Сейчас нет штатов.',
    'no_blog' => 'Нет блога прямо сейчас.',
    'no_country' => 'Нет страны сейчас.',
    'eligible_check_now' => 'Uygun? Şimdi kontrol et',
];
